Repository: M2Team/NanaZip
Catalog: NanaZipPackage/Strings/*/Legacy.resw
Source language: en
Languages: af, ar, az_arab, be, bg, bn, ca, ca_es_valencia, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, fy, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, ko, ku_arab, ky_kg, lt, lv, mk, mn_cyrl, mr, ms, nb, ne, nl, nn, pa_in, pl, ps, pt_br, ro, ru, si, sk, sl, sq, sr_cyrl, sr_latn, sv, sw, ta, tg_arab, th, tk_cyrl, tr, tt_arab, ug_arab, uk, uz_cyrl, uz_latn, vi, yo_latn, zh_hans, zh_hant

# Resource7601
source: Memory usage:
af: Geheuegebruik:
ar: استخدام الذاكرة:
az_arab: Yaddaş Həcmi:
be: Аб'ём памяці:
bg: Използвана памет:
bn: ব্যবহৃত স্মৃতি :
ca: Ús de la memòria:
ca_es_valencia: Us de memoria:
cs: Spotřeba paměti:
cy: Defnyddiad cof:
da: Hukommelsesforbrug:
de: Speichernutzung:
el: Χρήση μνήμης:
eo: Memoruzo:
es: Uso de memoria:
et: Mälu hõivatus:
eu: Oroimen erabilpena:
fa: حافظه مصرفی:
fi: Muistin käyttö:
fr: Utilisation de la mémoire :
fy: Unthâld gebrûk:
ga: Gnáthaíocht na cuimhne:
gl: Uso de memoria:
gu: સ્મૃતિ ઉપયોગ:
he: שימוש בזיכרון:
hi: स्मृति उपयोग:
hr: Korištenje memorije:
hu: Memóriahasználat:
hy: Հիշողության ծավալը.
id: Pemakaian memori:
is: Minnisnotkun:
it: Utilizzo memoria:
ja: メモリ使用量:
ka: გამოყენებული მეხსიერება:
kk: Жад көлемі:
ko: 메모리 사용량:
ku_arab: ڕێژەی بەکارهێنراوی بیرگە:
ky_kg: Эстин көлөмү:
lt: Atmintinės naudojimas:
lv: Atmiņas pielietojums:
mk: Искорист Меморија:
mn_cyrl: Санах ойн хэрэглээ:
mr: स्मरणशक्ती वापर:
ms: Penggunaan memori:
nb: Minnebruk:
ne: स्मृति उपयोग:
nl: Geheugengebruik:
nn: Minnebruk:
pa_in: ਮੈਮੋਰੀ ਵਰਤੋਂ:
pl: Użycie pamięci:
ps: :ياد کارونه
pt_br: Uso da memória:
ro: Memorie utilizată:
ru: Объем памяти:
si: මතකය භාවිතය:
sk: Použitá pamäť:
sl: Poraba pomnilnika:
sq: Shfrytëzimi i memories:
sr_cyrl: Коришћење меморије:
sr_latn: Korišćenje memorije:
sv: Minnesanvändning:
sw: Matumizi ya kumbukumbu:
ta: நினைவக பயன்:
tg_arab: Андозаи хотира:
th: หน่วยความจำที่ใช้:
tk_cyrl: Hakyda ulanylşygy:
tr: Bellek Kullanımı:
tt_arab: Хәтер күләме:
ug_arab: ئىشلىتىلگەن ئەسلەك:
uk: Використано пам'яті:
uz_cyrl: Хотирадан фойдаланиш:
uz_latn: Xotiradan foydalanish:
vi: Bộ nhớ sử dụng:
yo_latn: Ìlò ibi ìpamọ́:
zh_hans: 内存使用：
zh_hant: 記憶體使用:

# Resource7602
source: Compressing
af: Inpakking
ar: ضغط
az_arab: Qablaşdırma
be: Пакаванне
bg: Архивиране
bn: সংকোচায়ন ...
ca: Comprimint
ca_es_valencia: Comprimint
cs: Komprimování
cy: Cywasgu
da: Komprimering
de: Komprimierung
el: Συμπιέζεται
eo: Densigo
es: Compresión
et: Tihendamine
eu: Konprimitzen
fa: فشرده سازی
fi: Pakkaaminen
fr: Compression
fy: Oan it komprimearren
ga: Ag comhbhrú
gl: Comprimindo
gu: સંકુચન કરી રહ્યું છે
he: דוחס
hi: संकुचन कर रहा है
hr: Sažimanje
hu: Tömörítés
hy: Սեղմել
id: Pemampatan
is: Þjappandi
it: Compressione in corso
ja: 圧縮
ka: შეკუმშვა
kk: Буу
ko: 압축 중
ku_arab: پەستاندن
ky_kg: Салып бекитүү
lt: Suglaudinama
lv: Arhivēšana
mk: Компресирање
mn_cyrl: Шахаж байна
mr: दाबत आहे
ms: Pemampatan
nb: Komprimering
ne: सङ्कुचन
nl: Inpakken
nn: Kompresjon
pa_in: ਨਪੀੜਨ ਕਾਰਜ
pl: Kompresja
ps: زېريږي
pt_br: Comprimindo
ro: Arhivez
ru: Упаковка
si: හැකිළෙමින්
sk: Komprimovanie
sl: Stiskanje
sq: Duke ngjeshur
sr_cyrl: Компресија
sr_latn: Kompresija
sv: Komprimering
sw: Kufinyaza
ta: இறுக்கப்படுகையில்
tg_arab: Борпеч
th: การบีบอัด
tk_cyrl: Gysylýar
tr: Sıkıştırma
tt_arab: Кысу
ug_arab: پرىسلاۋاتىدۇ
uk: Стискання
uz_cyrl: Сиқиш
uz_latn: Siqish
vi: Đang nén
yo_latn: Akójọ́pọ
zh_hans: 压缩
zh_hant: 壓縮

# Resource7603
source: Decompressing
af: Uitpakking
ar: فك ضغط
az_arab: Çeşidlənmə
be: Распакаванне
bg: Разархивиране
bn: সম্প্রসারণ ...
ca: Descomprimint
ca_es_valencia: Descomprimint
cs: Rozbalování
cy: Datgywasgu
da: Udpakning
de: Dekomprimierung
el: Αποσυμπιέζεται
eo: Maldensigo
es: Descompresión
et: Hõrendamine
eu: Deskonprimitzen
fa: استخراج
fi: Purkaminen
fr: Décompression
fy: Oan it ûntkomprimearren
ga: Ag díchomhbhrú
gl: Extraendo
gu: પ્રસારણ કરી રહ્યું છે
he: מחלץ
hi: प्रसारण हो रहा है
hr: Raspakiranje
hu: Kitömörítés
hy: Դուրս բերել
id: Pengawamampatan
is: Afþjappandi
it: Decompressione in corso
ja: 展開
ka: გაშლა
kk: Шешу
ko: 압축 푸는 중
ku_arab: کردنەوەی پەستێنراو
ky_kg: Таңгагын чечүү
lt: Išskleidžiama
lv: Atarhivēšana
mk: Декомпресирање
mn_cyrl: Задалж байна
mr: प्रसरण होत आहे
ms: Penyah-mampatan
nb: Dekomprimering
ne: असङ्कुचन
nl: Uitpakken
nn: Ut-pakking
pa_in: ਖੋਲਣ ਕਾਰਜ
pl: Dekompresja
ps: نازېريږي
pt_br: Descomprimindo
ro: Dezarhivez
ru: Распаковка
si: ලිහෙමින්
sk: Rozbaľovanie
sl: Razširjanje
sq: Duke shpaketuar
sr_cyrl: Декомпресија
sr_latn: Dekompresija
sv: Dekomprimering
sw: Kutoa ufinyazi
ta: பெருக்கப்படுகையில்
tg_arab: Борфарорӣ
th: การยกเลิกบีบอัด
tk_cyrl: Arhiwden çykarylýar
tr: Ayıklama
tt_arab: Чыгару
ug_arab: يېشىۋاتىدۇ
uk: Видобування
uz_cyrl: Aжратиш
uz_latn: Ajratish
vi: Đang giải nén
yo_latn: Ìtúsilẹ
zh_hans: 解压缩
zh_hant: 解壓縮

# Resource7604
source: Rating
af: Gradering
ar: المعدل
az_arab: Dərəcə
be: Рэйтынг
bg: Оценка
bn: রেটিং
ca: Taxa
ca_es_valencia: Taxa
cs: Výkon
cy: Amcangyfrif
da: Vurdering
de: Bewertung
el: Εκτιμάται
eo: Takso
es: Tasa
et: Hinnang
eu: Mailaketa
fa: رتبه بندی
fi: Tulos
fr: Taux
fy: Wurdearring
ga: Measúnú
gl: Proporción
gu: ક્રમાંકન
he: דירוג
hi: क्रमांकन
hr: Ocjena
hu: Értékelés
hy: Վարկանիշ
id: Penilaian
is: Mat
it: Valutazione
ja: 評価
ka: შეფასება
kk: Рейтинг
ko: 평가
ku_arab: هەڵسەنگاندن
ky_kg: Рейтинг
lt: Įvertis
lv: Vērtējums
mk: Проценка
mn_cyrl: Үнэлж байна
mr: क्रमांकन
nb: Ytelse
ne: दर
nl: Snelheid
nn: Yting
pa_in: ਦਰਜ਼ਾ
pl: Ocena
ps: کچونه
pt_br: Avaliação
ro: Rata
ru: Рейтинг
si: ඇගයුම
sk: Hodnotenie
sl: Ocena
sq: Vlerësimi
sr_cyrl: Оцена
sr_latn: Ocena
sv: Prestanda
sw: Kadirio
ta: புள்ளிகள்
tg_arab: Рейтинг
th: เกณฑ์ความสามารถ
tk_cyrl: Anyklama
tr: Sonuç
tt_arab: Рейтинг
ug_arab: سۈرئىتى
uk: Рейтинг
uz_cyrl: Рейтинг
uz_latn: Reyting
vi: Đánh giá
yo_latn: Ìgbéléwọ̀n
zh_hans: 评分
zh_hant: 評等

# Resource7605
source: Total Rating
af: Totale gradering
ar: المعدل الكلي
az_arab: Ümumi Dərəcə
be: Агульны рэйтынг
bg: Обща оценка
bn: মোট রেটিং
ca: Taxa total
ca_es_valencia: Taxa total
cs: Celkový výkon
cy: Amcangyfrif llwyr
da: Samlet vurdering
de: Gesamtwertung
el: Συνολική εκτίμηση
eo: Tuta takso
es: Tasa total
et: Üldine jõudlushinnang
eu: Mailaketa Guztira
fa: رتبه بندی کلی:
fi: Kokonaistulos
fr: Taux total
fy: Totale Wurdearring
ga: Measúnú iomlán
gl: Proporción total
gu: કુલ ક્રમાંકન
he: דירוג כולל
hi: कुल क्रमांकन
hr: Ukupna ocjena
hu: Összértékelés
hy: Ընդհանուր վարկանիշը
id: Jumlah Penilaian
is: Heildarmat
it: Valutazione totale
ja: 総合評価
ka: საერთო შეფასება
kk: Жалпы рейтинг
ko: 전체 평가
ku_arab: سەرجەمی هەڵسەنگاندن
ky_kg: Жалпы рейтинг
lt: Galutinis įvertis
lv: Kopējais vērtējums
mk: Вкупна Проценка
mn_cyrl: Нийт үнэлгээ
mr: एकुण क्रमांकन
nb: Samlet ytelse
ne: जम्मा दर
nl: Totale snelheid
nn: Total yting
pa_in: ਕੁੱਲ ਦਰਜ਼ਾ
pl: Całkowita ocena
ps: بشپړه کچونه
pt_br: Total da Avaliação
ro: Rata totală
ru: Общий рейтинг
si: මුළු ඇගයුම
sk: Celkové hodnotenie
sl: Skupna ocena
sq: Vlerësimi i përgjithshëm
sr_cyrl: Потпуна оцена
sr_latn: Potpuna ocena
sv: Prestandaresultat
sw: Kadirio kiujumla
ta: மொத்த புள்ளிகள்
tg_arab: Рейтинги умумӣ
th: เกณฑ์ความสามารถทั้งหมด
tk_cyrl: Toplam anyklama
tr: Genel Sonuç
tt_arab: Гомуми рейтинг
ug_arab: ئوتتۇرىچە سۈرئىتى
uk: Загальний рейтинг
uz_cyrl: Жами рейтинг
uz_latn: Jami reyting
vi: Tổng đánh giá
yo_latn: Awọn ìgbéléwọ̀n lapapọ
zh_hans: 总体评分
zh_hant: 整體評等

# Resource7606
source: Current
af: Huidige
ar: الحالي
az_arab: Cari
be: Бягучы
bg: Текущо
bn: চলতি
ca: Actual
ca_es_valencia: Actual
cs: Aktuální
cy: Presennol
da: Aktuelt
de: Aktuell
el: Τρέχον
eo: Kuranta
es: Actual
et: Praegune:
eu: Oraingoa
fa: فعلی
fi: Nykyinen
fr: Actuel
fy: Hjoeddeiske
ga: Reatha
gl: Actual
gu: વર્તમાન
he: נוכחי
hi: वर्तमान
hr: Trenutno
hu: Jelenlegi
hy: Ընթացիկը
id: Aktual
is: Núverandi
it: Attuale
ja: 現在
ka: მიმდინარე
kk: Ағымдық
ko: 현재
ku_arab: ئێستایی
ky_kg: Учурдагы
lt: Dabartinis
lv: Patreizējais
mk: Моментално
mn_cyrl: Одоогийн
mr: सध्या
ms: Sekarang
nb: Nåværende
ne: हालको
nl: Huidig
nn: Noverande
pa_in: ਇਸ ਸਮੇਂ
pl: Aktualnie
ps: اوسنی
pt_br: Atual
ro: Actual
ru: Текущий
si: වත්මන්
sk: Aktuálne
sl: Trenutno
sq: Aktual
sr_cyrl: Тренутно
sr_latn: Trenutno
sv: Aktuellt
sw: Ya sasa
ta: நடப்பு
tg_arab: Ҷорӣ
th: ปัจจุบัน
tk_cyrl: Häzirki
tr: Geçerli
tt_arab: Хәзерге
ug_arab: نۆۋەتتە
uk: Поточні значення
uz_cyrl: Жорий
uz_latn: Joriy
vi: Hiện thời
yo_latn: Lọ́wọ́lọ́wọ́
zh_hans: 当前
zh_hant: 目前

# Resource7607
source: Resulting
af: Resultaat
ar: الناتج
az_arab: Nəticə
be: Выніковы
bg: Резултат
bn: ফলাফল
ca: Resultant
ca_es_valencia: Resultant
cs: Výsledné
cy: Canlyniad
da: Resultat
de: Ergebnis
el: Αποτέλεσμα
eo: Rezulta
es: Resultante
et: Lõpptulemus:
eu: Emaitza
fa: دستاورد
fi: Mitattu
fr: Résultant
fy: Resultaat
ga: Toradh
gl: Resultante
gu: પરિણામ
he: תוצאה
hi: परिणाम
hr: Rezultat
hu: Eredmény
hy: Ավարտուն արդյունքը
id: Perolehan
is: Útkoma
it: Risultante
ja: 結果
ka: შემაჯამებელი
kk: Нәтижесі
ko: 결과
ku_arab: ئەنجام
ky_kg: Жыйынтыгы
lt: Galutinis
lv: Rezultējošais
mk: Резултат
mn_cyrl: Хариуг гаргаж байна
mr: परिणाम
ms: Keputusan
nb: Resultat
ne: नतिजा
nl: Resultaat
nn: Resultat
pa_in: ਰੀਸੱਲਟਿੰਗ
pl: Wynik
ps: پايليز
pt_br: Resultando
ro: Rezultate
ru: Итоговый
si: ප්‍රතිඵලිත
sk: Výsledné
sl: Končno
sq: Rezultuar
sr_cyrl: Резултат
sr_latn: Rezultat
sv: Resultat
sw: Yanayotokea
ta: முடிவில்
tg_arab: Ниҳоӣ
th: ผลการประเมิน
tk_cyrl: Jemlenýar
tr: Sonuç
tt_arab: Гомуми
ug_arab: نەتىجە
uk: Підсумкові значення
uz_cyrl: Якуний
uz_latn: Yakuniy
vi: Kết quả
yo_latn: èsì
zh_hans: 结果
zh_hant: 結果

# Resource7608
source: CPU Usage
af: Lopies:
ar: استهلاك الـ CPU
az_arab: Yüklənmə
be: Нагрузка
bg: Успешно преминали:
bn: CPU ব্যবহার করছে
ca: Ús de la CPU
ca_es_valencia: Passades:
cs: Využití procesoru
cy: Pasio:
da: CPU forbrug
de: CPU-Nutzung
el: Χρήση CPU
eo: Pasoj:
es: Uso de CPU
et: CPU hõivatus
eu: CPU Erabilpena
fa: مصرف پردازنده
fi: Suoritinkäyttö
fr: Utilisation CPU
fy: CPU brûkens
ga: Gnáthaíocht an LAP
gl: Uso de CPU
gu: સીપીયૂ ઉપયોગ
he: שימוש ביע״מ
hi: सीपीयू उपयोग
hr: CPU zauzeće
hu: CPU használata
hy: CPU-ի օգտ-ը
id: Pemakaian CPU
is: Gjörvanotkun
it: Utilizzo CPU
ja: CPU 使用率
ka: CPU დატვირთვა
kk: Ауырлық
ko: CPU 사용량
ku_arab: CPU ڕێژەی بەکارهێنراوی
ky_kg: Жүк
lt: CPU naudojimas
lv: Izdošanās:
mk: Поминато:
mn_cyrl: Өнгөрсөн:
mr: Passes:
ms: Lulus:
nb: CPU bruk
ne: पास:
nl: CPU-gebruik
nn: CPU bruk
pa_in: ਸੀ-ਪੀ-ਯੂ ਵਰਤੋਂ
pl: Użycie CPU
ps: مبي کارونه
pt_br: Uso da CPU
ro: Utilizarea procesorului
ru: Нагрузка
si: ම.සැ.ඒක. භාවිතය
sk: Využitie CPU
sl: Uporaba CPE
sq: Shfrytëzimi i CPU-së
sr_cyrl: Употреба процесора
sr_latn: Upotreba procesora
sv: CPU-anv.
sw: Matumizi ya CPU
ta: சரியானவை:
tg_arab: Боркунӣ
th: การใช้งาน CPU
tk_cyrl: Prosesor ulanylşygy
tr: İşlemci Yükü
tt_arab: CPU
ug_arab: CPU ئىشلىتىلىشى
uk: Завант. ЦП
uz_cyrl: Юклама
uz_latn: Yuklama
vi: Mức dùng CPU
yo_latn: Ìlò CPU
zh_hans: CPU 使用率
zh_hant: CPU 使用

# Resource7609
source: Rating / Usage
ar: التقدير/الاستهلاك
az_arab: Yüklənmə Dərəcəsi
be: Рэйтынг / Нагр.
bn: Rating / ব্যবহার করছে
ca: Taxa / Ús
cs: Výkon / Využití
da: Vurdering/forbrug
de: Bewert./Nutzung
el: Εκτίμηση / Χρήση
es: Resultante/uso
et: Hinnang/hõivatus
eu: Mailaketa / Erabilpena
fa: رتبه بندی / مصرف
fi: Luokitus / käyttö
fr: Estimé / Usage
fy: Beoardieling / Brûkens
ga: Measúnú / Gnáthaíocht
gl: Proporción / Uso
gu: ક્રમાંકન / ઉપયોગ
he: דירוג / שימוש
hi: क्रमांकन / उपयोग
hr: Ocjena / Zauzeće
hu: Becslés / Használat
hy: Վարկ./Օգտ.
id: Penilaian/Pemakaian
is: Mat / Notkun
it: Stima / Utilizzo
ja: 評価 / 使用率
ka: შეფას./დატვირთვა
kk: Рейтинг / Жеңіс.
ko: 평가 / 사용량
ku_arab: ڕێژەی بەکارەێنراو / هەڵسەنگاندن
ky_kg: Рейтинг / Жүк.
lt: Įvertis/naudojimas
nb: Ytelse / Bruk
nl: Snelheid/gebruik
nn: Yting / Bruk
pa_in: ਦਰਜ਼ਾ / ਵਰਤੋਂ
pl: Ocena / Użycie
ps: کچونه / کارونه
pt_br: Avaliação / Uso
ro: Rata / Utilizare
ru: Рейтинг / Нагр.
si: ඇගයුම / භාවිතය
sk: Hodn. / Využitie
sl: Ocena/Uporaba
sq: Vlerësimi / Shfrytëzimi
sr_cyrl: Рејтинг/Употреба
sr_latn: Rejting/Upotreba
sv: Prest./Anv.
sw: Kadirio / Matumizi
tg_arab: Рейтинг / Боркунӣ
th: ประสิทธิภาพ /การใช้งาน
tk_cyrl: Anyklama / Ulanylşyk
tr: Değerlendirme/Yük
tt_arab: Рейтинг / CPU
ug_arab: ئىشلىتىش سۈرئىتى
uk: Рейтинг/Завант.
uz_cyrl: Рейтинг / Юклама
uz_latn: Reyting / Yuklama
vi: Tốc độ / Mức dùng
yo_latn: Ìgbéléwọ̀n / Ìlò
zh_hans: 使用率评分
zh_hant: 評等 / 使用

# Resource7610
source: Passes:
ar: العمليات:
az_arab: Keçid:
be: Праходаў:
bn: সফলতা :
ca: Passades:
cs: Průchodů:
da: Gennemløb:
de: Durchläufe:
el: Επιτυχίες:
es: Pasos:
et: Töötiire:
eu: Pasaldiak:
fa: تعداد عبور:
fi: Kierrokset:
fr: Passe :
fy: Kear foarbei:
ga: Bealaí:
gl: Pases:
gu: પાસ:
he: מעברים:
hi: पास:
hr: Prolazi:
hu: Menetek:
hy: Անցումներ.
id: Pas:
is: Yfirferðir:
it: Passaggi:
ja: テスト回数:
ka: გატარება:
kk: Өтулер:
ko: 통과:
ku_arab: دەرچوونەکان:
ky_kg: Өтүүлөр:
lt: Kartai:
nb: Bestått:
nl: Aantal tests:
nn: Gonger:
pa_in: ਪਾਸ:
pl: Przebiegi:
ps: :تيريږي
ro: Trecute:
ru: Проходов:
sk: Testov bez chýb:
sl: Prehodov:
sq: Kalime:
sr_cyrl: Пролази:
sr_latn: Prolazi:
sv: Omgångar:
sw: Mapitio:
tg_arab: Роҳҳо:
th: ข้อความ:
tk_cyrl: Üstünden geçildi:
tr: İşlem Adımı
tt_arab: Узулар:
ug_arab: يوللاش:
uk: Проходів:
uz_cyrl: Ўтилмалар:
uz_latn: O‘tilmalar:
vi: Đã qua:
yo_latn: Ìwé ìjáde:
zh_hans: 已通过：
zh_hant: 通過數:

# Resource7700
source: Link
ar: الرابط
az_arab: İstinad
ca: Enllaç
cs: Odkázat1
da: Opret/rediger henvisning
de: Verknüpfung
el: Σύνδεσμος
es: Vincular
eu: Lotura
fi: Linkitys
fr: Lien
gl: Ligazón
he: קישור
hr: Poveznica
hy: Հղում
id: Tautan
is: Tengill
it: Collegamento
ja: リンク
ko: 연결
lt: Nuoroda
nl: Koppelen
pl: Dowiązanie
ru: Ссылка
si: සබැඳිය
sk: Odkaz
sl: Povezava
sq: Lidhje
sv: Länk
sw: Kiungo
tg_arab: Истинод
tk_cyrl: Bag
tr: Bağlantı
tt_arab: Сылтама
uk: Посилання
uz_cyrl: Ҳавола
uz_latn: Havola
yo_latn: Ìtọ́kasí
zh_hans: 链接
zh_hant: 連結

# Resource7701
source: Link
ar: الارتباط
az_arab: Əlaqələndir
ca: Enllaça
cs: Odkázat2
da: Opret/rediger henvisning
de: Verknüpfung
el: Σύνδεσμος
es: Vincular
eu: Lotura
fi: Linkitä
fr: Lien
gl: Ligazón
he: קשר
hr: Poveznica
hy: Կապել
id: Tautan
is: Tengill
it: Collega
ja: リンク作成
ko: 연결 만들기
lt: Sujungti
nl: Koppelen
pl: Dowiąż
ru: Связать
si: සබැඳිය
sk: Odkaz
sl: Povezava
sq: Lidh
sv: Skapa länk
sw: Kiungo
tg_arab: Бастан
tk_cyrl: Bag
tr: Bağlantı
tt_arab: Бәйләргә
uk: Пов'язати
uz_cyrl: Ҳавола
uz_latn: Havola
yo_latn: Ìtọ́kasí
zh_hans: 链接
zh_hant: 連結

# Resource7702
source: Link from:
ar: ربط من:
az_arab: Mənbə:
ca: Enllaç des de:
cs: Odkázat z:
da: Henvisning fra:
de: Verknüpfung von:
el: Σύνδεσμος από:
es: Vincular desde:
eu: Lotura hemendik:
fi: Linkitys kohteesta:
fr: Lien depuis :
gl: Ligazón desde:
he: :קשר מן
hr: Veza od:
hu: Link innen:
hy: Աղբյուր.
id: Tautan dari:
is: Tengill frá:
it: Origine collegamento:
ja: リンク元:
ko: 원본:
lt: Šaltinis:
nl: Koppelen van:
pl: Element źródłowy:
pt_br: Link de:
ru: Источник:
si: වෙතින් සබැඳිය:
sk: Odkaz z:
sl: Povezava iz:
sq: Burimi i lidhjes:
sv: Länk från:
sw: Kiungo kutoka:
tg_arab: Манбаъ:
tk_cyrl: Şundan bag:
tr: Şuradan Bağlantı:
tt_arab: Чыганак:
uk: Джерело:
uz_cyrl: Ҳавола манбаи:
uz_latn: Havola manbai:
yo_latn: Ìtọ́kasí láti:
zh_hans: 链接自：
zh_hant: 連結自:

# Resource7703
source: Link to:
ar: ربط إلي:
az_arab: Məqsəd:
ca: Enllaç a:
cs: Odkázat na:
da: Henvisning til:
de: Verknüpfung zu:
el: Σύνδεσμος έως:
es: Vincular hacia:
eu: Lotura hona:
fi: Linkitys kohteeseen:
fr: Lien ver :
gl: Ligazón a:
he: :קשר אל
hr: Veza do:
hu: Link ide:
hy: Նպատակ.
id: Tautan ke:
is: Tengill til:
it: Destinazione collegamento:
ja: リンク先:
ko: 연결:
lt: Tikslas:
nl: Koppelen aan:
pl: Element docelowy:
pt_br: Link para:
ru: Цель:
si: වෙත සබැඳිය:
sk: Odkaz do:
sl: Povezava do:
sq: Vendarritja e burimit:
sv: Länk till:
sw: Kiungo hadi:
tg_arab: Мақсад:
tk_cyrl: Şuňa bag:
tr: Şuraya Bağlantı
tt_arab: Максат:
uk: Мета:
uz_cyrl: Ҳавола мўлжали:
uz_latn: Havola mo‘ljali:
yo_latn: Ìtọ́kasí:
zh_hans: 链接到：
zh_hant: 連結到:

# Resource7710
source: Link Type
ar: نوع الربط
az_arab: İstinad Qismi
ca: Tipus d'enllaç
cs: Typ odkázání
da: Henvisningstype
de: Verknüpfungsart
el: Τύπος συνδέσμου
es: Tipo de vínculo
eu: Lotura Mota
fi: Linkin tyyppi
fr: Sorte de lien
gl: Tipo de ligazón
he: סוג קישור
hr: Tip poveznice
hu: Link típusa
hy: Հղման տեսակ
id: Tipe Tautan
is: Tengiltegund
it: Tipo di collegamento
ja: リンクの種類
ko: 연결 유형
lt: Nuorodos tipas
nl: Koppelingstype
pl: Rodzaj dowiązania
pt_br: Tipo de Link
ru: Тип ссылки
si: සබැඳියේ වර්ගය
sk: Typ odkazu
sl: Vrsta povezave
sq: Lloj i lidhjes
sv: Länktyp
sw: Aina ya kiungo
tg_arab: Намуди истинод
tk_cyrl: Bag tipi
tr: Bağlantı Türü
tt_arab: Сылтама төре
uk: Тип посилання
uz_cyrl: Ҳавола тури
uz_latn: Havola turi
yo_latn: Irú Ìtọ́kasí
zh_hans: 链接类型
zh_hant: 連結類型

# Resource7711
source: Hard Link
ar: ربط قوي
az_arab: Sərt İstinad
ca: Enllaç físic
cs: Pevný odkaz
da: Fast henvisning
de: Harte Verknüpfung
el: Σταθερός σύνδεσμος
es: Vínculo duro
eu: Lotura Gogorra
fi: Kova linkki
fr: Lien solide
gl: Ligazón forte
he: קישור קשיח
hr: Čvrsta poveznica
hy: Կոշտ հղում
id: Tautan Keras
is: Harðtengill
it: Collegamento statico
ja: ハードリンク
ko: 하드 연결
lt: Patvarioji nuoroda
nl: Harde koppeling
pl: Dowiązanie twarde
pt_br: Link Rígido
ru: Жесткая ссылка
si: දෘඩ සබැඳිය
sk: Pevný odkaz
sl: Trdna povezava
sq: Lidhje fizike
sv: Hård länk
sw: Kiungo ngumu
tg_arab: Истиноди сахт
tk_cyrl: Gönimel Bag
tr: Mutlak Bağlantı
tt_arab: Каты сылтама
uk: Жорстке посилання
uz_cyrl: Маҳкам ҳавола
uz_latn: Mahkam havola
yo_latn: Ìtọ́kasí lile
zh_hans: 硬链接
zh_hant: 硬連結

# Resource7712
source: File Symbolic Link
ar: ربط الملف الرمزي
az_arab: Rəmzi İstinad (Fayl)
ca: Fitxer d'enllaç simbòlic
cs: Symbolický odkaz souboru
da: Fil symbolsk henvisning
de: Datei Symbolische Verknüpfung
el: Συμβολικός σύνδεσμος αρχείου
es: Vínculo simbólico de archivo
eu: Agiri Lotura Sinbolikoa
fi: Symbolinen tiedostolinkki
fr: Lien symbolique de fichier
gl: Ligazón simbólica de ficheiro
he: קישור סמלי של קובץ
hr: Simbolična poveznica datoteka
hu: Szimbolikus fájl link
hy: Նշանային հղում (ֆայլ)
id: Berkas Tautan Simbolik
is: Skráarmjúktengill
it: Collegamento simbolico al file
ja: ファイルのシンボリック リンク
ko: 파일의 심볼릭 연결
lt: Failo simbolinė nuoroda
nl: Symbolische bestandskoppeling
pl: Dowiązanie symboliczne pliku
pt_br: Link Simbólico do Arquivo
ru: Символьная ссылка (Файл)
si: ගොනුවේ නෛමිත්තික සබැඳිය
sk: Súbor symbolického odkazu
sl: Datoteka simbolnih povezav
sq: Lidhje simbolike e skedarit
sv: Symbolisk fillänk
sw: Faili kiungo kiishara
tg_arab: Истиноди рамзӣ (Файл)
tk_cyrl: Faýl Simwolik Bagy
tr: Sembolik Dosya Bağlantısı
tt_arab: Символик сылтама (Файл)
uk: Символічне посилання (файл)
uz_cyrl: Рамзий ҳавола файли
uz_latn: Ramziy havola fayli
yo_latn: Faíli Ìtọ́kasí to ni aami
zh_hans: 文件符号链接
zh_hant: 檔案符號連結

# Resource7713
source: Directory Symbolic Link
ar: ربط القاموس الرمزي
az_arab: Rəmzi İstinad (Qovluq)
ca: Directori d'enllaç simbòlic
cs: Symbolický odkaz složky
da: Mappe symbolsk henvisning
de: Ordner Symbolische Verknüpfung
el: Συμβολικός σύνδεσμος καταλόγου
es: Vínculo simbólico de directorio
eu: Zuzenbide Lotura Sinbolikoa
fi: Symbolinen kansiolinkki
fr: Lien symbolique de répertoire
gl: Directorio ligazón simbólica
he: קישור סמלי של תיקייה
hr: Simbolična poveznica mapa
hu: Szimbolikus mappa link
hy: Նշանային հղում (թղթապանակ)
id: Direktori Tautan Simbolik
is: Skráasafnsmjúktengill
it: Collegamento simbolico alla cartella
ja: ディレクトリのシンボリック リンク
ko: 디렉토리의 심볼릭 연결
lt: Aplanko simbolinė nuoroda
nl: Symbolische mapkoppeling
pl: Dowiązanie symboliczne katalogu
pt_br: Link Simbólico do Diretório
ru: Символьная ссылка (Папка)
si: නාමාවලියේ නෛමිත්තික සබැඳිය
sk: Priečinok symbolického odkazu
sl: Mapa simbolnih povezav
sq: Lidhje simbolike e dosjes
sv: Symbolisk kataloglänk
sw: Folda kiungo kiishara
tg_arab: Истиноди рамзӣ (Ҷузвдон)
tk_cyrl: Bukja Simwolik Bagy
tr: Sembolik Klasör Bağlantısı
tt_arab: Символик сылтама (Папка)
uk: Символічне посилання (каталог)
uz_cyrl: Рамзий ҳавола жилди
uz_latn: Ramziy havola jildi
yo_latn: Iwé ilana Ìtọ́kasí to ni aami
zh_hans: 目录符号链接
zh_hant: 目錄符號連結

# Resource7714
source: Directory Junction
ar: قاموس الربط
az_arab: Bağlantı Nöqtəsi (Qovşaq)
ca: Directori d'unió
cs: Spojení složek
da: Mappe forbindelsespunkt
de: Ordner Verbindung
el: Συνένωση καταλόγου
es: Unión de directorio
eu: Zuzenbide Elkargunea
fi: Kansioliitos
fr: Jonction de répertoire
gl: Directorio nexo
he: צומת תיקייה
hr: Mapa čvorišta
hu: Mappa csatolási pont
hy: Միացման կետ (Junction)
id: Cabang Direktori
is: Skráasafnstenging
it: Giunzione cartella
ja: ディレクトリのジャンクション
ko: 디렉토리 접합
lt: Sujungimo taškas (Junction)
nl: Map knooppunt
pl: Połączenie katalogów
pt_br: Junção do Diretório
ru: Точка соединения (Junction)
si: නාමාවලියේ සන්ධිය
sk: Prekríženie priečinkov
sl: Združevanje map
sq: Kryqëzimi i dosjeve
sv: Katalogknutpunkt
sw: Makutano ya saraka
tg_arab: Пайвастшавӣ (Junction)
tk_cyrl: Baglanan Bukja
tr: Klasör Birleşimi
tt_arab: Тоташу ноктасы (Junction)
uk: Точка з'єднання (каталог)
uz_cyrl: Боғланиш нуқтаси
uz_latn: Bog‘lanish nuqtasi
yo_latn: Idapọ iwé ilana
zh_hans: 目录连接（Directory Junction）
zh_hant: 目錄連接點

# Resource12200
source: Integration
el: Ενσωμάτωση
pl: Integracja
ru: Интеграция
sq: Integrimi
zh_hans: 集成

# Resource12201
source: Open Windows Settings app to associate files with NanaZip
de: Windowseinstellungen/Standard-Apps öffnen, um Dateien mit NanaZip zu verknüpfen
el: Άνοιγμα εφαρμογής ρυθμίσεων Windows για συσχέτιση αρχείων με το NanaZip
pl: Otwórz Ustawienia, aby powiązać typy plików z programem NanaZip
ru: Открыть параметры Windows, чтобы ассоциировать файлы с NanaZip
sq: Hapni aplikacionin Cilësimet e Windows për të lidhur skedarët me NanaZip
zh_hans: 打开 Windows 设置应用将文件与 NanaZip 关联
